mock_events = [
    {
        "_id": {
            "$oid": "6456313426165d3c40069c2f"
        },
        "date": "2023-05-22T18:00:00+09:00",
        "place": "志村第五小学校",
        "entryOptions": [
            {
                "id": "1",
                "text": "18:00から参加"
            },
            {
                "id": "2",
                "text": "19:00から参加"
            },
            {
                "id": "3",
                "text": "不参加"
            }
        ]
    },
    {
        "_id": {
            "$oid": "6456318526165d3c40069c30"
        },
        "date": "2023-05-14T09:00:00+09:00",
        "place": "桜台体育館",
        "entryOptions": [
            {
                "id": "1",
                "text": "9:00から参加"
            },
            {
                "id": "2",
                "text": "途中から"
            },
            {
                "id": "3",
                "text": "☓"
            }
        ]
    }
]

